Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Spørsmål 5 - Representant Ellinor Marita Jåma, Åarjel-Saemiej Gïelh Samarbeidsavtaler med bykommuner/ Tråanten tjïelte
sme: Gažaldat 5 - Áirras Ellinor Marita Jåma, Åarjel-Saemiej Gïelh Ovttasbargošiehtadusat gávpotgielddaiguin / Tråanten tjïelte

source: I rådets beretning vises det til samarbeidsavtaler med bykommuner og møter med Tromsø, Oslo og Alta kommune.
sme: Ráđi dieđáhusas čujuhuvvo ovttasbargošiehtadusaide gávpotgielddaiguin ja čoahkkimiidda Romssa, Oslo ja Álttá suohkaniiguin.

source: ÅaSG har tidligere levert forslag om at Sametinget må arbeide med å få på plass en Samarbeidsavtale med Tråanten tjïelte/ Trondheim kommune, samt etterspurt dette flere ganger.
sme: ÅaSG lea ovdal buktán evttohusa dan birra ahte Sámediggi ferte bargat dan ala ahte oažžut sadjái ovttasbargošiehtadusa Tråanten tjïelte/Troanddima suohkaniin, ja lea ohcalan dan máŋgii.

source: Har Sametingsrådet fulgt opp ÅaSG sitt forslag, og evt hvor langt har rådet kommet i den prosessen?
sme: Leago Sámediggeráđđi čuovvulan ÅaSG evttohusa, ja vejolaččat man guhkás ráđđi lea joavdan dainna proseassain?

source: Saken påbegynt 05.03.2019 kl. 16.15.
sme: Ášši meannudeapmi álggahuvvui 05.03.2019 dii. 16.15.

source: · Spørsmål 3 fremmes ikke i plenum og Sametingsrådet svarer ikke på det.
sme: · Gažaldat 3 ii ovddiduvvo dievasčoahkkimii ja Sámediggeráđđi ii vástit gažaldaga.

source: Det ble ikke votert over saken.
sme: Dán áššis ii jienastuvvon.

source: SP - vedtak: Spørsmål 3 fremmes ikke i plenum og Sametingsrådet svarer ikke på det.
sme: DC - Mearrádus: Gažaldat 3 ii ovddiduvvo dievasčoahkkimii ja Sámediggeráđđi ii vástit gažaldaga.

source: Saken ble avsluttet 05.03.2019 kl. 17.20.
sme: Ášši meannudeapmi loahpahuvvui 05.03.2019 dii. 17.20.

source: Ášši/Sak 005/19
sme: Ášši 005/19

source: Sametingsrådets likestillingspolitiske redegjørelse om vold i samiske samfunn
sme: Sámediggeráđi dásseárvopolitihkalaš čilgehus veahkaválddi birra sámi servodagas

source: Arkivsaknr. 19/105
sme: Áššenr. 19/105

source: Vedlegg
sme: Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: Sametingsrådet har drøftet likestillingspolitiske redegjørelse om vold i samiske samfunn. Redegjørelsen er vedlagt protokollen
sme: Sámedikkeráđđi lea digáštallan dásseárvopolitihkalaš čilgehus veahkaválddi birra sámi servodagas Čilgehus čuovvu beavdegirjji mielddusin.

source: Innledning
sme: Álggahus

source: Sametingets handlingsplan for likestilling 2009-2013 har dannet grunnlaget for sametingsrådets arbeid mot vold i samiske samfunn.
sme: Sámedikki dásseárvodoaibmaplána 2009-2013 lea leamaš vuođđun sámediggeráđi bargui veahkaválddi vuostá sámi servodagas.

source: I handlingsplanen var arbeid mot vold i nære relasjoner ett prioritert satsingsområde.
sme: Doaibmaplánas lei bargu veahkaválddi vuostá lagaš oktavuođain okta vuoruhuvvon áŋgiruššansuorgi.

source: Virkeperioden for denne handlingsplanen er gått ut.
sme: Dan doaibmaplána doaibmaáigodat lea nohkan.

source: Handlingsplanen ble fulgt opp av en likestillingspolitisk redegjørelse vedtatt i 2012. I redegjørelsen fra 2012 var også vold i nære relasjoner et prioritert felt, hvor følgende delmål ble definert:
sme: Doaibmaplána čuovvuluvvui dásseárvopolitihkalaš čilgehusain mii mearriduvvui 2012. 2012 čilgehusas lei maiddái veahkaváldi lagaš oktavuođain vuoruhuvvon suorgi, mas čuovvovaš oassemihttomearit meroštallojuvvojedje:

source: 1. Bedre kunnskap om vold i nære relasjoner i samiske samfunn.
sme: 1. Buoret máhttu veahkaválddi birra lagaš oktavuođain sámi servodagas.

source: 2. Et hjelpeapparat for voldsutsatte som er tilrettelagt for den samiske befolkningen.
sme: 2. Veahkkeapparáhta veahkaválddi gillájeddjiide mii lea láhččojuvvon sámi álbmoga várás.

source: 3. Åpenhet om vold i nære relasjoner i samiske samfunn.
sme: 3. Rabasvuohta veahkaválddi birra lagaš oktavuođain sámi servodagas.

source: Denne redegjørelsen er en del av prosessen mot en ny sametingsmelding om likestilling.
sme: Dát čilgehus lea oassi proseassas ođđa sámediggedieđáhusa ráhkadeamis dásseárvvu birra.

source: Likestilling er kjernen i Sametingets virksomhet.
sme: Dásseárvu lea Sámedikki doaimmas guovddážis.

source: Vi arbeider for at den samiske befolkningen har samme rettigheter og muligheter som befolkningen for øvrig.
sme: Mii bargat dan ala ahte sámi álbmogis leat seamma vuoigatvuođat ja vejolašvuođat go álbmogis muđui leat.

source: Vold er et omfattende samfunnsproblem, et menneskerettsproblem, et demokratisk problem, et likestillingsproblem, et kriminalitetsproblem og et folkehelseproblem.
sme: Veahkaváldi lea viiddis servodatváttisvuohta, olmmošvuoigatvuođa váttisvuohta, demokráhtalaš váttisvuohta, dásseárvováttisvuohta, rihkusváttisvuohta ja álbmotdearvvašvuođa váttisvuohta.

source: Vold i de samiske samfunn bremser utviklingen av de samiske samfunn og levesett.
sme: Veahkaváldi sámi servodagas goazaha sámi servodaga ja eallinvuogi ovdáneami.

source: I denne sammenheng blir arbeidet mot vold et overordnet mål for Sametinget.
sme: Dán oktavuođas šaddá bargu veahkaválddi vuostá bajimuš mihttomearrin Sámedikkis.

source: Rammer for redegjørelsen
sme: Čilgehusa rámmat

source: Vold er et omfattende begrep som favner flere typer vold utøvd på ulike arenaer og sammenhenger.
sme: Veahkaváldi lea viiddis doaba mii fátmmasta máŋggalágan veahkaválddi sierra arenain ja oktavuođain.

source: Verdens helseorganisasjon (WHO) definerer vold slik:» forsettlig bruk av, eller trussel om, fysisk makt eller tvang, rettet mot en selv, andre enkeltpersoner, eller en gruppe. For å regnes som vold må handlingen resultere i, eller ha høy sannsynlighet for å resultere i død, fysisk eller psykisk skade, eller mangelfull utvikling.
sme: Máilmmi dearvvašvuođaorganisašuvdna (WHO) meroštallá veahkaválddi ná: “forsettlig bruk av, eller trussel om, fysisk makt eller tvang, rettet mot en selv, andre enkeltpersoner, eller en gruppe. For å regnes som vold må handlingen resultere i, eller ha høy sannsynlighet for å resultere i død, fysisk eller psykisk skade, eller mangelfull utvikling.» (fysalaš fámu dahje bággema mielaeavttus geavaheapmi dahje áitta, mii lea iežas, earáid dahje joavkku vuostá.

source: » Den vide definisjonen inkluderer både mellommenneskelig vold, selvpåført vold og kollektiv vold.
sme: ) Viiddis meroštallamii gullet sihke olbmuid gaskasaš veahkaváldi, veahkaváldi iežas vuostá dahje oktasaš veahkaváldi.

source: Rammene for denne redegjørelsen tillater ikke en bred drøfting av alle typer vold som forekommer i de samiske samfunn.
sme: Dán čilgehusa rámmat eai atte vejolašvuođa viidát guorahallat buotlágan veahkaválddi mii dáhpáhuvvá sámi servodagas.

source: I denne redegjørelsen vil derfor mellomenneskelig vold i nære relasjoner, da inkludert fysisk, psykisk og seksuell vold, behandles.
sme: Danne meannuduvvo dán čilgehusas olbmuid gaskasaš veahkaváldi lagaš oktavuođain, mas mielde fysalaš, psykalaš ja seksuála veahkaváldi.

source: Seksuell vold i de samiske samfunn utenfor nære relasjoner er også inkludert.
sme: Seksuála veahkaváldi sámi servodagas olggobealde lagaš oktavuođaid lea maiddái mielde dás.

source: En del saker består av seksuelle vold i nære relasjoner og seksuell vold utenfor nære relasjoner.
sme: Muhtun oassi áššiin siskkilda seksuála veahkaválddi lagaš oktavuođain ja seksuála veahkaválddi olggobealde lagaš oktavuođaid.

source: Tysfjordsakene er eksempler på dette, og viser lovbruddenes kompleksitet.
sme: Divttasvuona áššit leat ovdamearkan dasa, ja čájehit láhkarihkkumiid moalkáivuođa.

source: Selvpåført vold kan være aktuell i urfolkssammenheng, da en internasjonal forskningsoversikt konkluderer med at det finnes indikasjoner på høyere forekomst av selvmord blant arktiske urfolk sammenlignet med majoritetsbefolkningen.
sme: Veahkaváldi mielaeavttus sáhttá leat áigeguovdil álgoálbmotoktavuođas, go riikkaidgaskasaš dutkangeahčastat konkludere ahte gávdnojit mearkkat ahte leat eanet iešsoardimat árktalaš álgoálbmogiid gaskkas go buohtastahttá majoritehta álbmogiin (Young, Revich og Soininen, 2015;

source: Denne redegjørelsen går ikke nærmere innpå selvpåført vold.
sme: Dán čielggadusas ii geahčaduvvo lagabuidda mielaeavttus dahkkojuvvon veahkaváldi.

source: Kollektiv vold som strukturell vold er definert av Johan Galtung som en form for vold hvor sosiale strukturer eller sosiale institusjoner skader mennesker gjennom å forhindre at deres grunnleggende behov oppfylles.
sme: Oktasaš veahkaváldi nugo struktuvrralaš veahkaválddi lea Johan Galtung meroštallan, veahkaválddi vuohki mas sosiála struktuvrrat dahje sosiála ásahusat vaháguhttet olbmuid go eastadit sin vuođđodárbbuid oažžumis.

source: I denne redegjørelsen kan den sees på som en del av bakteppet som fornorskningspolitikken er og de strukturelle overgrep samer i dag opplever.
sme: Dán čilgehusas sáhttá dan geahččat oassin dáruiduhttinpolitihkka duogážis ja dain struktuvrralaš vearredaguin sámiid vuostá maid dál vásihit.

source: Avgrensningen mot ulike former for vold må ikke forstås slik at dette ikke er viktige temaer for politisk drøfting.
sme: Sierralágan veahkaváldevugiid ráddjen ii galgga áddejuvvot nu ahte dat eai leat deaŧalaš fáttát politihkalaš guorahallamii.

source: Mobbing og hatefulle ytringer er eksempler på samfunnsproblemer som bør vies oppmerksomhet i den politiske debatten i Sápmi.
sme: Givssideapmi ja vaššicealkámušat leat ovdamearkan servodatváttisvuođaide maidda ferte bidjat fuomášumi politihkalaš ságastallamis Sámis.

source: Vold i nære relasjoner defineres i straffelovens § 282, slik: «nåværende eller tidligere ektefelle eller samboer, nåværende eller tidligere ektefelles eller samboers slektning i rett nedstigende linje, slektning i rett oppstigende linje, noen i sin husstand eller noen i sin omsorg.
sme: Veahkaváldi lagaš oktavuođain meroštallojuvvo ráŋggáštuslága § 282 mielde ná: «nåværende eller tidligere ektefelle eller samboer, nåværende eller tidligere ektefelles eller samboers slektning i rett nedstigende linje, slektning i rett oppstigende linje, noen i sin husstand eller noen i sin omsorg.» (dáláš dahje ovddeš náittosguoibmi, dáláš dahje ovddeš náittosguoimmi dahje ovttasássi fuolki njuolga vulos guvlui linnjás, fuolki njuolga bajás guvlui linnjás, muhtun dálus dahje muhtun su fuolahusas).

source: » Det vil si at nære relasjoner også omfatter søsken, barn, besteforeldre og barnebarn.
sme: Dat mearkkaša dan ahte lagaš oktavuođaide gullet maiddái oappát, vieljat, mánát, áhkut, ádját ja mánáidmánát.

source: I samiske samfunn er familiebegrepet ofte utvidet og nær relasjon kan gjelde flere enn det straffeloven åpner for.
sme: Sámi servodagas lea dávjá bearašdoaba viiddit ja lagaš oktavuođat sáhttá guoskat eambbogiidda go mat ráŋggáštuslága mielde leat.

source: Betydningen av slektskap, et utvidet familiebegrep og tettere bånd til familie, trekkes ofte frem som trekk ved samisk kultur og tradisjon.
sme: Fuolkevuođa mearkkašupmi, viiddiduvvon bearašdoaba ja lávgadet báttit bearrašii, gessojuvvojit dávjá ovdan sámi kultuvrra ja árbevieruid dovdomearkan.

source: En utvidet forståelse av hva nære relasjoner er i samiske samfunn vil kunne være av betydning i utforming av tiltak.
sme: Viiddit áddejupmi maid lagaš oktavuohta mearkkaša sámi servodagas lea deaŧalaš doaibmabijuid hábmemii.

source: Vold rammer alle kjønn, legninger, funksjonsnivå og aldre.
sme: Veahkaváldi čuohcá buot sohkabeliide, seksuála sojuide, doaibmadássái ja agiin.

source: Fra eksisterende forskning vet vi at kvinner er mest utsatt for vold, og vi vet at jenter er mer utsatt enn gutter.
sme: Dáláš dutkama vuođul diehtit mii ahte nissonolbmot gillájit eanemusat veahkaválddi, ja mii diehtit ahte nieiddat gillájit eanet go gánddat.

source: Samtidig er det viktig å påpeke at vi vet for lite om vold mot f.eks. gutter og menn, og at det trengs mer kunnskap og forskning om dette.
sme: Dasto lea deaŧalaš čujuhit ahte mii diehtit menddo unnán veahkaválddi birra omd. gánddaid ja almmáiolbmuid ektui, ja ahte dárbbašuvvo eanet máhttu ja dutkan dan birra.

source: Sametingets politiske arbeid i denne saken gjelder alle typer voldsutsatte, uavhengig av kjønn, legning, alder og funksjonsnivå.
sme: Sámedikki politihkalaš bargu dán áššis guoská buohkaide geat gillájit veahkaválddi, beroškeahttá sohkabealis, seksuála sojus, agis dahje doaibmadásis.

source: Volden som samfunnsfenomen som må bekjempes på flere nivå og trenger et overordnet fokus.
sme: Veahkaváldi lea servodatváttisvuohta man vuostá ferte dáistalit máŋgga dásis ja dárbbaša bajimuš fokusa.

source: Status
sme: Stáhtus

source: Statistisk grunnlag og forskningsresultater
sme: Statistihkalaš vuođđu ja dutkanbohtosat

source: Astrid Eriksens forskning «Emotional, physical and sexual violence among Sami and non- Sami populations in Norway» viser at 49 % av samiske kvinner har opplevd fysisk, psykisk eller seksuell vold i et livsløpsperspektiv i motsetning til 35 % blant ikke samiske kvinner.
sme: Astrid Eriksena dutkan «Emotional, physical and sexual violence among Sami and non- Sami populations in Norway» čájeha ahte 49 % sámi nissonolbmuid gaskkas vásihit fysalaš, psykalaš dahje seksuála veahkaválddi eallingeardeperspektiivvas mii ii-sámi nissonolbmuid gaskkas lea 35 %.

source: Samiske kvinner rapporterer en høyere forekomst av seksuell vold i barndom enn i befolkningen for øvrig.
sme: Sámi nissonolbmot dieđihit eanet seksuála veahkaválddi mánnávuođas go álbmoga gaskkas muđui.

source: Samiske menn rapporterer også om mer opplevd vold enn ikke samiske menn i undersøkelsen.
sme: Iskkadeames oidno maiddái ahte sámi almmáiolbmot dieđihit eanet vásihan veahkaválddi go ii-sámi almmáiolbmot.

source: Forskningen viser at samisk etnisitet er en risikofaktor for å bli utsatt for vold.
sme: Dutkan čájeha ahte sámi etnihkalašvuohta lea riskafáktor veahkaválddi gilláma ektui.

source: I Sametingets redegjørelse om likestilling i 2015 ble behovet for forskning fremhevet.
sme: Sámedikki čilgehusas dásseárvvu birra 2015:s deattuhuvvui dutkandárbu.

source: Sametinget har gjennom et samarbeid med Justisdepartementet vært medfinansiør og oppdragsgiver for forskning utført av Nasjonalt kompetansesenter for vold og traumatisk stress.
sme: Sámediggi lea ovttasbarggu bokte Justiisadepartemeanttain leamaš ruhtadeamen ja leamaš doaibmaaddiin dutkamii maid Nationála gelbbolašvuođa guovddáš veahkaválddi ja traumáhtalaš huša birra lea čađahan.

source: Dette resulterte i rapporten: «Om du tør å spørre, tør folk å svare» fra 2017 Arbeidet er en fokusgruppestudie av hjelpeapparatets og politiets erfaringer med vold i nære relasjoner i samiske samfunn.
sme: Raportta boađus: «Jos duosttat jearrat, de dustet olbmot vástidit” 2017:s. Bargu lea fokusjoavkodutkan das movt veahkkeapparáhta ja politiijat vásihit veahkaválddi lagaš oktavuođain sámi servodagas.

source: Fokusgruppene var fordelt i de samiske områdene.
sme: Fokusjoavkkut ledje juogaduvvon sámi guovlluin.

source: Resultatene viste at:
sme: Bohtosat čájehedje ahte:

source: · Det kan eksistere særlige utfordringer i møte med hjelpeapparat og brukere med samisk bakgrunn, spesielt ved tabubelagte temaer som vold og overgrep.
sme: · Sáhttet leat erenoamáš hástalusat veahkkeapparáhta ja geavaheddjiid deaivvadeames geain lea sámi duogáš, erenoamážit tabu fáttáin nugo veahkaváldi ja vearredagut leat.

source: · Samisk språk og kulturkompetanse hos hjelpeapparat og politi kan bidra til økt tillit og forståelse i møte med voldsberørte.
sme: · Sámi giella ja kulturgelbbolašvuohta veahkkeapparáhtas ja politiijain sáhttá buvttihit eanet luohttámuša ja áddejumi go deaivvadit singuin geaidda veahkaváldi lea čuohcan.

source: · Mange med samisk tilknytning mangler fremdeles tillit til storsamfunnet som følge av fornorskningspolitikken.
sme: · Ollugiin geain lea sámi gullevašvuohta váilu ain luohttámuš stuorra servodahkii dáruiduhttinpolitihka geažil.

source: Dette kan påvirke møter mellom berørte av vold med samisk bakgrunn og ikke – samiske tjenesteutøvere.
sme: Dát sáhttá váikkuhit deaivvademiide veahkaválddi gillán olbmo geas lea sámi duogáš ja bálvalusaddi gaskka geain ii leat sámi duogáš.

source: · Temaet vold holdes innad i familien i samiske samfunn, og særlig i små lokalmiljøer.
sme: · Sámi servodagas ii hállojuvvo veahkaválddi birra bearrašis, erenoamážit smávva báikegottiin.

source: Dette kan også påvirke ansatte som arbeider med vold og overgrep innenfor det samme tette samfunnet som en selv er en del av.
sme: Dát sáhttá čuohcat bargiide geat barget áššiiguin veahkaváldi ja vearredagut dan seamma lávga servodaga siskkobealde mas ieš lea oassin.

source: Norges nasjonale institusjon for menneskerettigheter (NIM) leverte i 2018 en temarapport om Vold og overgrep i samiske samfunn.
sme: Norgga nationála olmmošvuoigatvuođaid ásahus (NIM) buvttii 2018:s fáddáraportta Veahkaválddi ja vearredaguid birra sámi servodagas.

source: Her drøftes de menneskerettslige forpliktelsene staten Norge har overfor samiske voldsutsatte.
sme: Das guorahallojuvvojit Norgga geatnegasvuođat olmmošvuoigatvuođaid ektui sámi veahkaválddi gillán olbmuid guovdu.

source: Rapporten kommer med flere anbefalinger hvordan staten kan ivareta sin sikringsplikt overfor samiske innbyggere.
sme: Raporttas leat muhtun rávvagat movt stáhta sáhttá gozihit iežas sihkkarastingeatnegasvuođa sámi ássiid guovdu.

source: Tysfjordsakene
sme: Divttasvuona áššit

source: Avdekningen av flere seksuelle overgrep vold og omsorgssvikt i Tysfjord i 2016 var på mange måter et tidsskille i de samiske samfunn.
sme: Seksuála vearredaguid, veahkaválddi ja fuolahusbeahttima albmosii boahtin Divttasvuonas 2016:s lei máŋgga láhkai áigerádji sámi servodagas.

source: Omfang, alvorlighetsgraden og det lange tidsrommet disse overgrepene hadde foregått i, rettet offentlighetens søkelys mot problematikken.
sme: Dáid vearredaguid viidodat, duođalašvuohta ja go dáhpáhuvve guhkes áiggi, bijai almmolašvuođa fuomášumi dán problematihkkii.

source: Fortielse, tilknytning til læstadianske menigheter og myndighetenes unnfallenhet viste behovet for å arbeide langsiktig og på flere arenaer.
sme: Jávohisvuohta, gullevašvuohta lestadialaš searvegoddái ja eiseválddiid sealggahisvuohta čájehii ahte lea dárbu bargat guhkes áiggi badjel ja sierra arenain.

source: To år med etterforskning har resultert i totalt 161 straffesaker, hvorav 151 saker omhandler seksuelle overgrep.
sme: Guovtti jagi dutkama maŋŋá leat oktiibuot šaddan 161 ráŋggáštusášši, maid searvvis ledje 151 ášši main lei sáhka seksuála vearredaguin.

source: 106 saker er henlagt på grunn av foreldelse.
sme: 106 ášši hilgojuvvojedje dan geažil go ledje boarásmuvvan.

source: Nærmere 70 prosent av de mistenkte og fornærmede tilhører det lulesamiske miljøet i Tysfjord.
sme: Lagabuidda 70 proseantta sin gaskkas geat eahpiduvvojedje ja gillájeaddjit gullet julevsámi birrasii Divttasvuonas.

source: Politiet beskriver i sin rapport noen av de samme utfordringene som er omhandlet i rapporten fra NKVTS.
sme: Politiija válddaha raporttastis muhtun daid seamma hástalusaid mat bohtet ovdan NKVTS raporttas.

source: Blant annet ble etterforskningen av sakene vanskeliggjort av det samiske samfunnets manglende tillit til det offentlige.
sme: Earret eará váttásmahtii áššiid dutkama dat go sámi servodagas lea váilevaš luohttámuš almmolašvuhtii.

source: De beskriver også at kompetanse innen samisk språk og kultur er nødvendig for å skape tillit og forståelse i møte med involverte med samisk bakgrunn.
sme: Sii čilgejit maiddái ahte gelbbolašvuohta sámi giela ja kultuvrra siskkobealde lea dárbbašlaš luohttámuša oažžumii ja áddejupmái go deaivvada guoskevaččaiguin geain lea sámi duogáš.

source: Regjeringen har på bakgrunn av dette satt av midler til egne tiltak i Tysfjord.
sme: Ráđđehus lea dán vuođul várren ruđaid sierra doaibmabijuide Divttasvuonas.

source: Prosjektet Jaskka er opprettet med formål å følge opp de berørte og iverksette forebyggende tiltak for å hindre overgrep i fremtiden.
sme: Prošeakta “Jaskka” lea ásahuvvon dainna áigumušain ahte čuovvulit guoskevaš olbmuid ja álggahit eastadeaddji doaibmabijuid eastadan dihtii vearredaguid boahtteáiggis.

source: Senere har flere samiske miljø åpnet opp om voldtekter og overgrep.
sme: Maŋŋá leat eanet sámi birrasat hállagoahtán veagalváldimiid ja vearredaguid birra.

source: Viktige skritt på veien til åpenhet om dette tema er tatt, men flere utfordringer ligger foran.
sme: Deaŧalaš lávkkit rabasvuođa guvlui dán fáttá birra leat váldojuvvon, muhto leat eanet hástalusat ovddabealde.

source: Sametingets arbeid
sme: Sámedikki bargu

source: Sametinget har over en lang periode hatt fokus på vold i samiske samfunn.
sme: Sámediggi lea guhkes áiggi badjel fokuseren veahkaválddi sámi servodagas.

source: Som tidligere nevnt var temaet prioritert i Sametingets handlingsplan for likestilling 2009-2013.
sme: Nugo ovdal namuhuvvon de lei fáddá vuoruhuvvon Sámedikki 2009-2013 dásseárvodoaibmaplánas.

source: Bevissthet og kunnskap om omfang og utfordringer har økt de siste 10 årene.
sme: Dihtomielalašvuohta ja máhttu viidodaga ja hástalusaid birra lea lassánan maŋimuš 10 jagiin.

source: Taushet og skam har vært hindringer for åpenhet,
sme: Jávohisvuohta ja heahpat leat hehtten rabasvuođa.

source: Sametingsrådet har sett det som sin oppgave å bidra til holdningsendringer og åpenhet om temaet.
sme: Sámediggeráđđi lea oaidnán iežas bargun váikkuhit miellaguottuid rievdadeapmái ja rabasvuhtii fáttá birra.

source: Når de fremste folkevalgte i de samiske samfunn taler høyt om problemet er det et signal til samfunnet om åpenhet.
sme: Go bajimuš álbmotválljen olbmot sámi servodagas sárdnot alla jitnii váttisvuođa birra de lea dat signála servodahkii rabasvuođa ektui.

source: Vold må løftes ut av den private sfæren og til politi og rettsvesen.
sme: Veahkaválddi ferte loktet eret priváhta dáluin politiijaide ja riektedoaimmahahkii.

source: Ved flere anledninger har Sametinget avholdt ulike arrangementer som har satt søkelys på vold som samfunnsproblem i Sápmi.
sme: Ollu gerddiid lea Sámediggi doallan iešguđege lágidemiid main lea biddjojuvvon fuomášupmi veahkaváldái servodatváttisvuohtan Sámis.

source: Markering av FNs internasjonale dag for avskaffelse av vold mot kvinner, 25. november, markeres årlig på Sametinget med ulike arrangementer.
sme: ON riikkaidgaskasaš beaivi veahkaválddi nogaheapmái nissoniid vuostá skábmamánu 25. b. čalmmustuvvo jahkásaččat Sámedikkis iešguđege lágidemiid bokte.

source: Det har vært avholdt flere seminarer og møter på Sametinget hvor vold i de samiske samfunn har vært tema.
sme: Dollojuvvon leat máŋga seminára ja čoahkkima Sámedikkis main fáddán lea leamaš veahkaváldi sámi servodagas.

source: Sametinget har også samarbeidet med ulike fagmiljø og organisasjoner som Likestillings- og diskrimineringsombudet, FOKUS forum for kvinner og utviklingsspørsmål, Utsatt mann, Politiet og Krisesentersekretariatet.
sme: Sámediggi lea maiddái ovttasbargan iešguđege fágabirrasiiguin ja organisašuvnnaiguin nugo Dásseárvo- ja vealahanáittardeddjiin, FOKUS:in nissonolbmuid ja ovddidanáššiid forum, Utsatt mann:in, Politiijaiguin ja Heahteveahkkečállingottiin.

source: Dette samarbeidet har vært nyttig og kunnskapshevende, samtidig som problemstillingene i de samiske samfunn har blitt gjort kjent i flere fagmiljø.
sme: Dát ovttasbargu lea leamaš ávkkálaš ja lea buoridan máhtu, seammás go fágabirrasat leat beassan oahpásmuvvat áššečuolmmaide sámi servodagas.

source: Sametinget har også løftet saken på flere internasjonale arenaer.
sme: Sámediggi lea maiddái lokten ášši riikkaidgaskasaš arenaide.

source: FNs kvinnekommisjons årlige samling har vært viktig i så måte.
sme: Dan dáfus lea ON nissonkommišuvnna jahkásaš čoagganeapmi leamaš deaŧalaš.
